import React, {Component} from "react";
import '../styles/About.css';

class About extends Component {
  render () {
    return (
      <>
        <article className="about">
          <h1>Заказать суши в Мурино</h1>
          <p>Ресторан “Суши и Лапша” предлагаем своим клиентам самые вкусные суши с доставкой на дом, приготовленные по классическим и адаптированным к европейской аудитории рецептам, а также собственным наработкам наших поваров. Мы ценим время наших клиентов, поэтому вы можете заказать суши в Мурино с доставкой на дом или в офис.
          </p>
        </article>
      </>
    );
  }
}

export default About;